Repository: asuvorov/saneside-public
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de

source: Female
de: Weiblich

source: Male
de: Männlich

source: Other
de: Andere

source: No-one
de: Niemand

source: Registered Users
de: Registrierte Nutzer

source: Everyone
de: Jeder

source: Admins of the upcoming Challenges on the Platform
de: Es gibt zur Zeit keine anstehenden Herausforderungen

source: Password
de: Passwort

source: Keep me logged-in on this Computer
de: Eingeloggt bleiben auf diesem Computer

source: Retry
de: Wiederholen

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: User already exists.
de: Nutzer_in existiert bereits

source: Passwords don't match.
de: Passwörter stimmen nicht überein

source: Tell us a bit about yourself.
de: Erzähl uns von dir

source: User
de: Nutzer_in

source: User Nickname
de: Nutzer_in Nickname

source: User Bio
de: Nutzer_in Biografie

source: Gender
de: Geschlecht

source: User Gender
de: Nutzer_in Geschlecht

source: Birthday
de: Geburtstag

source: User Birthday
de: Nutzer_in Geburtstag

source: Address
de: Adresse

source: User Address
de: Nutzer_in Adresse

source: Phone Numbers
de: Telefonnummern

source: User Phone Numbers
de: Nutzer_in Telefonnummern

source: I would like to receive Email Updates
de: Bitte schickt mir E-Mail Updates

source: user profile
de: Nutzer_in Profil

source: user profiles
de: Nutzer_innen Profile

source: Dear, %(name)s.
de: Liebe, %(name)s.

source: <p>To finish your registration Process, please, follow this "<a href="%(confirmation_link)s">Link</a>".</p>
de: Um die Registrierung abzuschliessen, folge bitte diesem "<a href="%(confirmation_link)s">Link</a>".<br/>

source: <p>Your Account was successfully confirmed.</p><p>To log-in, please, follow this "<a href="%(login_link)s">Link</a>".</p>
de: Dein Konto wurde erfolgreich bestätigt.<br/>Drücke zum Login bitte diesen "<a href="%(login_link)s">Link</a>".<br/>

source: <p>You are about to restore your Password on SaneSide.</p><p>To proceed, please, follow this "<a href="%(confirmation_link)s">Link</a>".</p>
de: Du bist dabei dein Passwort auf Participe wiederherzustellen.<br/>, Um fortzufahren drücke bitte diesen "<a href="%(confirmation_link)s">Link</a>".<br/>

source: <p>You have successfully reset the Password from your Account.</p><p>To log-in, please, follow this "<a href="%(login_link)s">Link</a>".</p>
de: Du hast dein Passwort erfolgreich zurückgesetzt.<br/>Drücke zum Login bitte auf diesen "<a href="%(login_link)s">Link</a>".<br/>

source: user privacy (general)
de: die Privatsphäre der Nutzer (allgemein)

source: user privacy (members)
de: die Privatsphäre der Nutzer (Mitglieder)

source: user privacy (admins)
de: die Privatsphäre der Nutzer (admins)

source: User IP Address
de: IP Adresse der Nutzer_in

source: Provider
de: Anbieter

source: User Internet Provider
de: Internet Provider der Nutzer_in

source: user login
de: Benutzeranmeldung

source: user logins
de: Benutzer-logins

source: Team Member
de: Team-Mitgliedschaft

source: Team Member Position
de: Team-Mitgliedschaftsposition

source: team member
de: Team-Mitglied

source: team members
de: Team-Mitglieder_innen

source: Members List
de: Mitglieder-Liste

source: Members
de: Mitglieder

source: There are no Members at the moment
de: Es gibt zur Zeit keine Mitglieder_innen

source: Sign in
de: Anmelden

source: Don't have an Account?
de: Du hast noch kein Konto?

source: Sign-up now
de: Registrieren Sie sich jetzt

source: Password reset
de: Passwort zurücksetzen

source: Please, enter new Password
de: Bitte neues Passwort eingeben

source: Confirmation Email
de: Bestätigungs-Email

source: Sign up
de: Anmelden

source: Account Confirmation Error
de: Fehler bei der Kontobestätigung

source: Account Confirmation Success
de: Konto wurde erfolgreich erstellt

source: After signing up and successful Confirmation of your Email, you will be redirected to the Profile Page, where you can add your Location, Contact Details and social Links.
de: Nach Erstellung der Organisation wird du auf die Detailseite weitergeleitet wo du weitere Bilder, Dokumente und Links hinzufügen kannst.

source: Upload Photo
de: Foto Hochladen

source: Add a personal Touch to your Profile. Pictures will automatically resize.
de: Personalisiere dein Profil. Bildgrösse wird automatisch angepasst

source: Personal Details
de: Persönliche Details

source: Complete
de: Komplett

source: Tips
de: Tipps

source: Sign-up with social App
de: Anmelden mit Sozialnetzwerk Profil

source: You can also go through a regular signing up Process.<br/> To do this, close this Pop-up.
de: Du kannst dich auch via Email anmelden.<br/> Schliesse dieses Fenster um dich mittels Email anzumelden.

source: Close
de: Schliessen

source: The List of the Challenges on SaneSide, %(full_name)s participated in:
de: Die Liste der Herausforderungen, die auf SaneSide, %(full_name)s teilgenommen:

source: Challenge Name
de: Name der Herausforderung

source: What I did
de: Was ich getan habe

source: What I learned
de: Was ich gelernt habe

source: Admin replied
de: Admin antwortete

source: Experience Report rejected
de: Erlebnisbericht wurde abgelehnt

source: Waiting for Experience Report
de: Warten auf Erlebnisbericht

source: Waiting for Acknowledgment
de: Warten auf Danksagung

source: Acknowledged
de: Anerkannt

source: There are no completed Challenges at the moment.
de: Es gibt zur Zeit keine abgeschlossene Herausforderungen

source: Profile
de: Profil

source: Information
de: Informationen

source: Participations
de: Beteiligungen

source: Affiliated with
de: Verbunden mit

source: Participates in Challenges
de: Beteiligt sich an Herausforderungen

source: Upcoming
de: Kommende

source: Participated in Challenges
de: Teilgenommen an Herausforderungen

source: Participations, canceled by Member
de: Abgebrochene Teilnahmen durch die Mitglieder_innen

source: Canceled
de: Abgebrochen

source: Participations, canceled by Challenge Admin
de: Durch den Admin der Herausforderung abgebrochene Teilnahmen

source: Rejected
de: Abgelehnt

source: Invite to Challenge
de: Zu Herausforderung einladen

source: Invite to Organization
de: Zu Organisation einladen

source: Disclaimer
de: Haftungsausschluss

source: Complain
de: Komplett

source: Login required
de: Login erforderlich

source: You must have a User Account to see more Details.
de: Du benötigst ein Nutzer_innen Konto, um mehr Details zu sehen.

source: Profile Settings
de: Profil-Einstellungen

source: Edit Profile
de: Profil Bearbeiten

source: Privacy Settings
de: Privatsphäre-Einstellungen

source: Change Password
de: Passwort Ändern

source: Delete Profile
de: Profil Löschen

source: Create Challenge
de: Herausforderung erstellen

source: Create Organization
de: Eine Organisation erstellen

source: Forgot Username / Password?
de: Nutzer_innen Name / Passwort vergessen?

source: Enter your Email below and we'll send out your Contact Details.
de: Gib deine Email Adresse ein und wir senden dir die Details

source: Need Help?
de: Brauchen Sie Hilfe?

source: Contact us
de: Kontaktieren Sie uns

source: Legal Notice
de: Impressum

source: Cancel
de: Abbrechen

source: My Profile
de: Mein Profil

source: Invitations
de: Einladungen

source: Challenges I responsible for
de: Herausforderungen, für die ich verantwortlich bin

source: Challenges required Action
de: Herausforderungen welche deine Aktion erfordern

source: Action required
de: Aktion erforderlich

source: Upcoming Challenges
de: Anstehende Herausforderungen

source: Completed Challenges
de: Abgeschlossene Herausforderungen

source: Draft Challenges
de: Noch nicht publizierte Herausforderungen

source: Drafts
de: Entwürfe

source: Delete
de: Löschen

source: So, you're about removing your Profile from SaneSide
de: Du bist daran dein Participe Profil zu entfernen

source: Challenges, you were signed up for
de: Herausforderungen zu denen du angemeldet warst

source: Challenges completed, but waiting for Acknowledgment or your Experience Report
de: Abgeschlossene Herausforderungen mit ausstehender Danksagung oder Erfahrungsbericht

source: Challenges, required your Action
de: Herausforderungen, die deine Aktion erfordern

source: Challenges, you've created (upcoming)
de: Herausforderungen, die du erstellt hast (bevorstehend)

source: Challenges, you've created (Drafts)
de: Herausforderungen, die Sie erstellt habst (Entwürfe)

source: Organizations, you've created
de: Organisationen, die du erstellt hast

source: Delete Profile anyway
de: Profil trotzdem löschen

source: Take me out of here
de: Lasst mich hier raus

source: Edit
de: Bearbeiten

source: Add a personal touch to your Profile. Pictures will automatically resize.
de: Füge deinem Profil einen persönlichen Touch hinzu. Die Bildgrösse wird automatisch angepasst.

source: Prev
de: Früher

source: Next
de: Weiter

source: Location
de: Lage

source: Social Links
de: Video-Links

source: Del
de: Löschen

source: Add
de: Hinzufügen

source: Save Changes
de: Speichern Sie Die Änderungen

source: Welcome to SaneSide
de: Willkommen zu SaneSide

source: Welcome
de: Willkommen

source: Received Invitations
de: Erhaltene Einladungen

source: Received
de: Erhalten

source: Archive
de: Archiv

source: Sent Invitations
de: Gesendete Einladungen

source: Sent
de: Gesendet

source: Participate in Challenges
de: Nimm an Herausforderungen teil

source: Export to PDF
de: PDF-Export

source: Participations, canceled by Me
de: Teilnahmen von denen ich mich abgemeldet habe

source: Privacy
de: Der Privacy-Modus

source: General
de: Allgemeine

source: Organizers
de: Organisiert von

source: Save Changes and leave
de: Speichern Sie Die Änderungen

source: There are no upcoming Challenges at the moment
de: Es gibt zur Zeit keine anstehenden Herausforderungen

source: Hours spent
de: Stunden verbrachte

source: Member's Organizations
de: Organisationen des Mitgliedes

source: There are no Organizations yet.
de: Es gibt noch keine Organisationen.

source: Related Organizations
de: Verwandte Organisationen

source: There are no related Organizations yet.
de: Es gibt noch keine verwandten Organisationen.

source: Contact Details
de: Kontaktdaten

source: Information is hidden from Public
de: Versteckte Information

source: Reason
de: Grund

source: Signed up
de: Angemeldet

source: There are no canceled Participations at the moment.
de: Es gibt zur Zeit keine stornierten Teilnahmen

source: Challenge
de: Herausforderung

source: There are no rejected Participations at the moment
de: Es gibt zur Zeit keine abgelehnten Teilnahmen

source: Waiting for Confirmation
de: Auf Bestätigung warten

source: There are no Challenges required Action at the moment.
de: Es gibt zur Zeit keine Herausforderungen, die deine Aktion erfordern

source: There are no draft Challenges at the moment.
de: Es gibt zur Zeit keine noch nicht publizierten Herausforderungen

source: My Organizations
de: Meine Organisationen

source: Create</a> new Organization.
de: Neue</a> Organisation erstellen.

source: Privacy Information
de: Datenschutz-Informationen

source: Sponsored Links
de: Gesponserte Links

source: Invitation to
de: Einladung zu

source: Invitation Text
de: Einladung Text

source: Action
de: Aktion

source: Accept
de: Akzeptieren

source: Reject
de: Ablehnen

source: New
de: Neue

source: Accepted
de: Angenommen

source: Revoked
de: Widerrufen

source: From
de: Aus

source: Rating
de: Bewertung

source: There are no received Invitations at the moment
de: Es gibt zur Zeit keine erhaltenen Einladungen

source: Revoke
de: Widerrufen

source: To
de: Zu

source: There are no sent Invitations at the moment
de: Es gibt zur Zeit keine gesendete Einladungen

source: Actions
de: Aktionen

source: All Members
de: Alle Mitglieder

source: Members near you
de: Mitglieder_innen in deiner Nähe

source: Members you might know
de: Mitglieder_innen, die du vielleicht kennst

source: New Members
de: Neue Mitglieder

source: Members online
de: Mitglieder online

source: Sorry, you have entered wrong Email or Password
de: Sorry, du hast ein falsches E-Mail oder Passwort eingegeben

source: An Error has occurred.
de: Es ist ein Fehler aufgetreten.

source: User Account is disabled.
de: Nutzer_innen Konto deaktiviert

source: Unable to login with provided Credentials.
de: Keine Anmeldung mit diesen Informationen möglich.

source: Must include "username" and "password"
de: Muss "Nutzer_innen Name" und "Passwort" beinhalten

source: Draft
de: Entwurf

source: Visible
de: Sichtbar

source: Closed
de: Geschlossen

source: Post Title
de: Post-Titel

source: Post Author
de: Post-Autors

source: Title
de: Titel

source: Content
de: Inhalt

source: Post Content
de: Post Inhalt

source: A comma-separated List of Tags.
de: Eine Komma-getrennte Liste von Tags.

source: blog post
de: Beitrag

source: blog posts
de: Beiträge

source: Edit Post
de: Beitrag editieren

source: This is a Draft.
de: Dies ist ein Entwurf.

source: Publish this Post when you are ready, so other Members can see it.
de: Veröffentliche diesen Beitrag wenn du fertig bist damit andere Mitglieder_innen ihn lesen können.

source: Publish Post
de: Beitrag veröffentlichen

source: Posted by
de: Gepostet von

source: ago
de: vor

source: Close Post
de: Beitrag schliessen

source: Do you really want to close this Post?
de: Willst du diesen Beitrag wirklich schliessen?

source: Do you really want to publish this Post?
de: Willst du diesen Beitrag wirklich veröffentlichen?

source: Publish
de: Veröffentlichen

source: Create
de: Erstellen

source: Publish this Post
de: Beitrag veröffentlichen

source: Save as a Draft
de: Als Entwurf abgespeichern

source: Post
de: Beitrag

source: Comments
de: Kommentare

source: Link to this Page
de: Link zu dieser Seite

source: Share
de: Teilen

source: Our Blog
de: Unser Blog

source: Expired
de: Abgelaufen

source: Anyone can participate.
de: Jede_r kann teilnehmen.

source: Participate only after a confirmed Application
de: Teilnahme nur nach bestätigter Bewerbung

source: Animals
de: Tiere

source: Arts & Culture
de: Kunst & Kultur

source: Children & Youth
de: Kinder & Jugend

source: Education & Literacy
de: Bildung & Literacy

source: Environment
de: Umgebung

source: Sports & Recreation
de: Sport & Freizeit

source: Veterans & Seniors
de: Veteranen & Senioren

source: You were not accepted to this Challenge
de: Du wurdest nicht zu dieser Herausforderung zugelassen

source: The Organizer removed you from this Challenge
de: Die Veranstalter_innen haben dich von dieser Herausforderung entfernt

source: You withdrew your Participation to this Challenge
de: Du hast deine Teilnahme an dieser Herausforderung zurückgezogen

source: Report acknowledged
de: Bericht bestätigt

source: Once
de: Einmal

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: Sunday
de: Sonntag

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: Last Day of Month
de: Am letzten Tag des Monats

source: Me (%s)
de: Mich (%s)

source: Affiliate different Person
de: Andere Person verbinden

source: Related Links
de: Ähnliche Links

source: Separate your Links with a Space
de: Trenne deine Links mit einem Leerzeichen

source: Challenge Description
de: Beschreibung der Herausforderung

source: Full Name
de: Vollständiger Name

source: Phone Number
de: Telefonnummer

source: Write the Feedback here...
de: Schreibe dein Feedback hier...

source: Duration should be greater, than 0
de: Dauer sollte größer sein als 0

source: This Field is required.
de: Dieses Feld ist erforderlich.

source: Qty
de: Menge

source: Month
de: Monat

source: Day
de: Tag

source: Description
de: Beschreibung

source: Category
de: Kategorie

source: Author
de: Autor

source: Challenge Author
de: Autor der Herausforderung

source: Challenge Category
de: Kategorie der Herausforderung

source: Challenge Status
de: Status der Herausforderung

source: Application
de: Anwendung

source: Challenge Application
de: Anmeldung zur Herausforderung

source: Challenge Location
de: Lokalität der Herausforderung

source: Duration (hours)
de: Dauer (Stunden)

source: Challenge Duration
de: Dauer der Herausforderung

source: Recurrence
de: Wiederholung

source: Challenge Recurrence
de: Dauer der Herausforderung

source: Day of Week
de: Tag der Woche

source: Day of Month
de: Tag des Monats

source: Start Date
de: Start Datum

source: Challenge Start Date
de: Startzeit der Herausforderung

source: Start Time
de: Startzeit

source: Challenge Start Time
de: Endzeit der Herausforderung

source: Timezone
de: Zeitzone

source: Challenge Timezone
de: Zeitzone der Herausforderung

source: Start Date/Time with TZ
de: Start Datum

source: Challenge Start Date/Time with TZ
de: Startdatum/zeit der Herausforderung mit Zeitzone

source: Challenge Contact Person full Name
de: Vollständiger Name der Kontaktperson der Herausforderung

source: Challenge Contact Person Email
de: Email der Kontaktperson der Herausforderung

source: Organization
de: Organisation

source: Challenge Organization
de: Organisation der Herausforderung

source: Achievements
de: Anlagen

source: Reason for closing
de: Grund zum Schliessen

source: Allow Members to apply again to the Challenge after withdrawing their Application.
de: Erlaube Teilnehmenden sich nach einer Abmeldung erneut anzumelden

source: Automatically accept Participants' Experience Reports after the Challenge completed.
de: Akzeptiere die Rückmeldungen von Teilnehmenden nach Abschluss der Herausforderung automatisch

source: Acceptance Text
de: Akzept-Text

source: This Text will automatically appear as an Acknowledgment Text for each Participant after Challenge has been marked as completed.
de: Dieser Text wird automatisch dargestellt als Anerkennungstext für jede_n Teilnehmende_n nachdem die Herausforderung als beendet markiert wird

source: challenge
de: Herausforderung

source: challenges
de: Herausforderungen

source: Dear, %(user)s.
de: Liebe %(user)s.

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>" Draft, was successfully created.</p>
de: Diese Herausforderung "<a href="%(url)s">%(name)s</a>" wurde erfolgreich als Entwurf erstellt.<br/>

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>" was successfully created.</p>
de: Diese Herausforderung "<a href="%(url)s">%(name)s</a>" wurde erfolgreich erstellt.<br/>

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>" was successfully created, and you were added as a contact Person to it.</p>
de: Diese Herausforderung "<a href="%(url)s">%(name)s</a>" wurde erfolgreich erstellt und du wurdest als Kontaktperson hinzugefügt.<br/>

source: The "<a href="%(url)s">%(name)s</a>" recent Activity.
de: Die "<a href="%(url)s">%(name)s</a>" letzten Aktivitäten

source: <p>Dear, %(user)s,</p><p>The Organization "<a href="%(org_url)s">%(org_name)s</a>" has just created new Challenge "<a href="%(chl_url)s">%(chl_name)s</a>".</p><p>You have received this Email, because you're subscribed to the Organization's Newsletters and Activity Notifications.</p>
de: Liebe, %(user)s, die Organisation "<a href="%(org_url)s">%(org_name)s</a>" hat eine neue Herausforderung erstellt "<a href="%(chl_url)s">%(chl_name)s</a>".<br/>Du erhälst diese Email da du den Newsletter und Benachrichtigungen der Organisation abonniert hast.<br/>

source: <p>Your Challenge "<a href="%(url)s">%(name)s</a>" was modified.</p>
de: Deine Herausforderung "<a href="%(url)s">%(name)s</a>" wurde modifiziert.<br/>

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>", where you added as a contact Person, was modified.</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>", bei der du Kontaktperson bist, wurde modifiziert.<br/>

source: <p>Your Challenge "<a href="%(url)s">%(name)s</a>" was complete!</p><p>Experience Report Requests were sent to all signed up to the Challenge Members.</p><p>Please, don't forget to accept, or reject the Members' Experience Reports.</p>
de: Deine Herausforderung "<a href="%(url)s">%(name)s</a>" ist abgeschlossen!<br/>Alle Teilnehmenden wurden aufgefordert ihre Erfahrungsberichte einzureichen.<br/>Bitte vergiss nicht diese zu akzeptieren oder zurückzuweisen.<br/>

source: <p>Your Challenge "<a href="%(url)s">%(name)s</a>" was cloned!</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>" wurde beendet!<br/>

source: <p>Your Challenge "<a href="%(url)s">%(name)s</a>" was closed!</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>" wurde beendet!<br/>

source: Role Name
de: Name der Rolle

source: Quantity
de: Menge

source: role
de: Rolle

source: roles
de: Rollen

source: Participant
de: Teilnehmer

source: Role
de: Rolle

source: Role, if applicable
de: Rolle (wenn zutreffend)

source: Participation Status
de: Teilnahme Status

source: Application Text
de: Bewerbungstext

source: Cancellation Text
de: Stornierung Text

source: Experience Report - Activity Text
de: Erfahrungsbericht - Zur Aktivität

source: Experience Report - learning Text
de: Erfahrungsbericht - Zum Gelernten

source: Experience Report - Rejection Text
de: Erfahrungsbericht - Ablehnungstext

source: Acknowledgement Text
de: Danksagungstext

source: Date created
de: Erstellungsdatum

source: Date accepted
de: Akzeptierungsdatum

source: Date canceled
de: Abbruchsdatum

source: Date of the Experience Report
de: Datum des Erfahrungsberichtes

source: Date of receiving of the Experience Report
de: Datum des Erhalts des Erfahrungsberichts

source: Date of the Experience Report Rejection
de: Datum der Ablehnung des Erfahrungsberichtes

source: Date of Rejection of the Experience Report
de: Datum der Ablehnung des Erfahrungsberichtes

source: Date acknowledged
de: Datum der Danksagung

source: Date of acknowledging of the Experience Report
de: Datum der Anerkennung des Erlebnisberichtes

source: participation
de: Teilnahme

source: participations
de: Teilnahmen

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>", you signed up for, was modified.</p><p>You are now signed up for the Challenge on %(start_date)s at %(start_time)s.</p><p>Please don't forget to show up!</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>", zu der du dich angemeldet hast wurde modifiziert.<br/>Du bist jetzt angemeldet für die Herausforderung am %(start_date)s at %(start_time)s.<br/>Bitte vergiss nicht aufzutauchen!

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>", you signed up for, was modified.</p><p>The new Locations is %(address)s.</p><p>Please don't forget to show up!</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>", die Sie bis zum unterzeichnet, wurde geändert.<br/>Die neuen Standorte ist %(address)s.<br/>Bitte vergessen Sie nicht zu zeigen, bis!

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>" was rejected due to the Reason:</p><p>Challenge complete.</p>
de: Deine Bewerbung zur Herausforderung "<a href="%(url)s">%(name)s</a>" wurde zurückgewiesen aufgrund:<br/>Herausforderung beendet.<br/>

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>", you signed up for, was cloned for the following Reason:</p><p>%(text)s</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>", zu der du dich angemeldet hast wurde beendet aufgrund:<br/>%(text)s

source: <p>The Challenge "<a href="%(url)s">%(name)s</a>", you signed up for, was closed for the following Reason:</p><p>%(text)s</p>
de: Die Herausforderung "<a href="%(url)s">%(name)s</a>", zu der du dich angemeldet hast wurde beendet aufgrund:<br/>%(text)s
