Repository: asuvorov/saneside-public
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de

source: Style CSS
de: CSS-Stil

source: Forum Style CSS, e.g. <i class='fa fa-fw fa-4x fa-user'></i>
de: Forum Stil CSS, z.B. <i class= "fa fa-fw fa-4x fa-user" ></i>

source: forums
de: Foren

source: Topic Author
de: Thema Autor

source: forum topic
de: forum

source: forum topics
de: Themen

source: Topic
de: Thema

source: Post Topic
de: Thema publizieren

source: Create a Forum
de: Ein Forum erstellen

source: Forums
de: Foren

source: Edit the Forum
de: Bearbeiten des Forums

source: Topics
de: Themen

source: Posts
de: Beiträge

source: Last Post
de: Letzter Beitrag

source: There are no Forums at the moment
de: Es gibt zur Zeit keine Foren

source: Remove Forum
de: Forum entfernen

source: Remove Topic
de: Entfernen Topic

source: Create a Topic
de: Erstellen Sie ein Thema

source: Edit the Topic
de: Bearbeiten Sie das Thema

source: There are no Topics at the moment
de: Es gibt zur Zeit keine Themen

source: Create a Post
de: Beitrag erstellen

source: There are no Posts at the moment
de: Es gibt zur Zeit keine Beiträge

source: Subject
de: Thema

source: Enter a Message here...
de: Gib deine Nachricht hier ein...

source: Question
de: Frage

source: Website
de: Webseite

source: FAQ Section
de: Abschnitt

source: Answer
de: Antwort

source: frequently asked question
de: Häufig gestellte Frage

source: frequently asked questions
de: Häufig gestellte Fragen

source: About us
de: Wir über uns

source: In brief
de: In Kürze

source: Who we are
de: Wer wir sind

source: Our Mission
de: Unsere Mission

source: Check out the
de: Zieh dir das rein

source: Team</a> behind SaneSide.
de: Team</a> hinter Participe.

source: Help us to improve the Website
de: Hilf uns die Webseite zu verbessern

source: We work hard on our Project, and therefore your Opinion is very important for us.
de: Wir arbeiten hart an unserem Projekt und freuen uns auf deine Rückmeldung.

source: All your Suggestions for improving the Website you can send to the Technical Support Team from the
de: Deine Vorschläge zur Verbesserung der Website werden an das technische Support-Team gesandt von der

source: Contact us</a> Page.
de: Kontakt </a> Seite.

source: We would love to hear from you
de: Wir freuen uns von dir zu lesen

source: Our Los Angeles based Team are on hand to respond to your Emails everyday
de: Unser Team wird deine Email beantworten

source: Contact Info
de: Kontakt-Info

source: Phone
de: Telefon

source: Send us a Message
de: Schick uns eine Nachricht

source: Add FAQ
de: Diese FAQ hinzufügen

source: Add this FAQ
de: Diese FAQ hinzufügen

source: Edit FAQ
de: Bearbeiten

source: Have Fun<br/> Meet new People<br/> Make the World a better Place
de: Spaß haben<br/> Neue Leute treffen<br/> Machen Sie die Welt zu einem besseren Ort

source: Online Platform for volunteering work
de: Online-Plattform für Freiwilligenarbeit

source: Find out more
de: Erfahre mehr

source: SaneSide is an online Platform for volunteering Work
de: Participe ist eine online-Plattform für Freiwilligenarbeit

source: On SaneSide you can find and post Opportunities to volunteer your Time for a good Cause.
de: Auf Participe kannst du Freiwilligeneinsätze finden und erstellen.

source: Do you want to meet new People, have fun, and make the World a better Place?
de: Willst du neue Leute treffen, Spass haben und die Welt verbessern?

source: Find your first Challenge on SaneSide.
de: Finde deine erste Herausforderung auf Participe

source: Right Now
de: Jetzt

source: How it works
de: Wie es funktioniert

source: Tell us, where you need the Help or what Activity you offer
de: Erzähl uns, wo du Hilfe benötigst oder welche Aktivitäten du anbietest

source: After signing up to our Platform, you can start creating your Challenges. You will be asked to describe your Challenge (Description, Time &amp; Place, Category, etc.), which will help other Members to find your Challenge with ease.
de: Nach deiner Anmeldung kannst du eigene Herausforderungen erstellen. Dazu musst du Details eingeben (Beschreibung, Zeit &amp;amp; Ort, Kategorie, etc.), die anderen Mitglieder_innen helfen deine Herausforderung zu finden.

source: All interested Members will apply for the Challenge
de: Alle interessierten Mitglieder_innen werden sich für die Herausforderung anmelden

source: Registered Members will apply for your Challenge. You can review their Profiles, Examples of current and/or past Experience, and other Members' Reviews. Your contact Details are hidden from the unregistered Users.
de: Registrierte Mitglieder_innen werden sich für deine Herausforderung anmelden. Du kannst sie überprüfen anhand ihrer Profile, Beispiele von laufenden und/oder vergangenen Erfahrungsberichten und Bewertungen von anderen Mitglieder_innen. Deine Kontaktinformationen werden nur registrierten Nutzer_innen angezeigt.

source: Make a Decision
de: Triff eine Entscheidung

source: Our Platform allows you to engage with applied Members before accepting their Participation in your Challenge. Ask Questions, provide them with additional Information, and ensure, that they are as excited about your Challenge as you are.
de: Du kannst dich mit angemeldeten Mitglieder_innen unterhalten bevor du eine Entscheidung über ihre Teilnahme triffst. Stelle Fragen, gib ihnen zusätzliche Informationen und stelle sicher, dass sie ebenso begeistert über die Herausforderung sind wie du.

source: Accomplish your Challenge
de: Erledige deine Herausforderung

source: Once you have found the right Participants for the Challenge, confirm their Participation in the Challenge, and get it done. After the Challenge has taken its Place, review Experience Reports, and leave Feedback for each Person, participated in.
de: Sobald sich die richtigen Teilnehmenden für deine Herausforderung gemeldet haben bestätige ihnen die Teilnahme. Nach Abschluss der Herausforderung schreiben sie dir persönliche Erfahrungsberichte, die du bewerten und mit einer Rückmeldung ergänzen kannst.

source: Latest from Twitter
de: Neustes von Twitter

source: Follow
de: Folgen

source: Privacy Policy
de: Datenschutzerklärung

source: User Agreement
de: Benutzer-Vereinbarung

source: Our Partners
de: Unsere Partner

source: Our Team
de: Unser Team

source: Check out the Team behind the SaneSide
de: Lerne das Participe Team kennen

source: There are no Team Members at the moment
de: Es gibt zur Zeit keine neuen Mitglieder_innen

source: Inviter
de: Einladende

source: Invitee
de: Eingeladene

source: Invite Status
de: Status der Einladung

source: Rejection Text
de: Ablehnungstext

source: Rejection
de: Ablehnung

source: Date rejected
de: Datum der Ablehnung

source: Date revoked
de: Datum des Widerrufes

source: invite
de: laden

source: invites
de: lädt

source: <p>Member "<a href="%(profile)s">%(member)s</a>" has invited you to %(subject)s "<a href="%(url)s">%(name)s</a>" with the following:</p><p>%(text)s</p><p>Please, don't forget to accept, or reject Invitation.</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" hat die geladen zu %(subject)s "<a href="%(url)s">%(name)s</a>" mit dem folgenden:<br/>%(text)s<br/>Bitte vergiss nicht die Einladung zu akzeptieren oder zu verwerfen.

source: <p>You have invited Member "<a href="%(profile)s">%(member)s</a>" to %(subject)s "<a href="%(url)s">%(name)s</a>"!</p>
de: Du hast Mitglieder_in eingeladen "<a href="%(profile)s">%(member)s</a>" zu %(subject)s "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>You have accepted "<a href="%(profile)s">%(member)s's</a>" Invitation to %(subject)s "<a href="%(url)s">%(name)s</a>"!</p>
de: Du hast akzeptiert die "<a href="%(profile)s">%(member)s's</a>" Einladung zu %(subject)s "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>Member "<a href="%(profile)s">%(member)s</a>" accepted your Invitation to %(subject)s "<a href="%(url)s">%(name)s</a>"!</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" hat deine Einladung akzeptiert zu %(subject)s "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>You have rejected "<a href="%(profile)s">%(member)s's</a>" Invitation to %(subject)s "<a href="%(url)s">%(name)s</a>"!</p>
de: Du hast abgelehnt die "<a href="%(profile)s">%(member)s's</a>" Einladung zu %(subject)s "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>Member "<a href="%(profile)s">%(member)s</a>" rejected your Invitation to %(subject)s "<a href="%(url)s">%(name)s</a>" with the following:</p><p>%(text)s</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" hat deine Einladung abgelehnt zu %(subject)s "<a href="%(url)s">%(name)s</a>" aufgrund von:<br/>%(text)s<br/>

source: <p>Member "<a href="%(profile)s">%(member)s's</a>" revoked their Invitation to %(subject)s "<a href="%(url)s">%(name)s</a>"!</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s's</a>" hat ihre Einladung widerrufen zu %(subject)s "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>You revoked your Invitation of Member "<a href="%(profile)s">%(member)s</a>" to %(subject)s "<a href="%(url)s">%(name)s</a>"!</p>
de: Du hast deine Einladung widerrufen für Mitglied_in "<a href="%(profile)s">%(member)s</a>" zu %(subject)s "<a href="%(url)s">%(name)s</a>"!<br/>

source: Reject Invitation
de: Einladung ablehnen

source: Invite
de: Laden

source: Invite to Organization Group
de: Einladung zur Organisationsgruppe

source: Invite to Organization Staff
de: Einladung zum Organisationspersonal

source: You can make your Organization hidden from the Public, so only Subscribers and Members, invited by you, will be able to see the Organization's Activity and sign up for its Challenges (Events).
de: Du kannst deine Organisation vor der Öffentlichkeit verstecken und nur Abonnent_innen und Mitglieder_innen die von dir eingeladen sind darstellen. Damit kann niemand anders die Aktivitäten deiner Organisation sehen und sich für deren Herausforderungen anmelden.

source: Organization Name
de: Organisationsname

source: Organization Description
de: Beschreibung der Organisation

source: Embedded Video (Link)
de: Videolink

source: Organization Email
de: Email der Organisation

source: Organization Author
de: Autor der Organisation

source: Organization Address
de: Adresse der Organisation

source: Organization Phone Numbers
de: Telefonnummern der Organisation

source: Organization Website
de: Webseite der Organisation

source: Organization Informational Video
de: Informationsvideo der Organisation

source: Subscribers
de: Abonnent_innen

source: Organization Subscribers
de: Abonnent_innen der Organisation

source: Organization contact Person full Name
de: Kontaktperson der Organisation mit vollständigem Namen

source: Organization contact Person Email
de: E-Mail der Kontaktperson der Organisation

source: organization
de: Organisation

source: organizations
de: Organisationen

source: <p>The Organization "<a href="%(url)s">%(name)s</a>" was successfully created.</p>
de: Die Organisation "<a href="%(url)s">%(name)s</a>" wurde erfolgreich erstellt.<br/>

source: <p>The Organization "<a href="%(url)s">%(name)s</a>" was successfully created, and you were added as a Contact Person to it.</p>
de: Die Organisation "<a href="%(url)s">%(name)s</a>" wurde erfolgreich erstellt, und du wurdest als Kontaktperson hinzugefügt.<br/>

source: <p>Your Organization "<a href="%(url)s">%(name)s</a>" was modified.</p>
de: Deine Organisation "<a href="%(url)s">%(name)s</a>" wurde modifiziert.<br/>

source: <p>The Organization "<a href="%(url)s">%(name)s</a>", were you added as a Contact Person, was modified!.</p>
de: Die Organisation "<a href="%(url)s">%(name)s</a>", wo du als Kontaktperson eingetragen bist wurde modifiziert!.<br/>

source: <p>The Organization's "<a href="%(url)s">%(name)s</a>" Newsletter with the Title "%(title)s", was successfully created and populated.</p>
de: Der Organisations "<a href="%(url)s">%(name)s</a>" Newsletter mit dem Titel "%(title)s", wurde erfolgreich erstellt und bestückt.<br/>

source: The "<a href="%(url)s">%(name)s</a>" Newsletter:<br/>"%(title)s"
de: Der "<a href="%(url)s">%(name)s</a>" Newsletter:<br/>"%(title)s"

source: <p>%(content)s<br/>You have received this Email, because you're subscribed to the Organization's Newsletters and Activity Notifications.</p>
de: %(content)s<br/>Du hast diese Email erhalten weil du die News und Bekanntmachungen der Organisation abonniert hast.<br/>

source: Organization Staff Member Author
de: Organisatiosmitarbeiter_in Autor

source: Staff Member
de: Mitarbeiter_in

source: Organization Staff Member
de: Mitarbeiter_in der Organisation

source: Short Bio
de: Kurz-Bio

source: organization staff member
de: Mitarbeiter_in der Organisation

source: organization staff members
de: Mitarbeiter_innen der Organisation

source: Organization Group Author
de: Gruppenautor der Organisation

source: Organiztion Group Name
de: Gruppenname der Organisation

source: Organization Group Description
de: Gruppenbeschreibung der Organisation

source: Group Member
de: Gruppenmitglied

source: Organization Group Member
de: Gruppenmitglied der Organisation

source: organization group
de: Organisationsgruppe

source: organization groups
de: Organisationsgruppen

source: This Organization has no Groups at the moment.
de: Diese Organisation hat zur Zeit keine Gruppen.

source: Completed Challenges on SaneSide
de: Abgeschlossenen Herausforderungen auf Participe

source: This Organization has no closed Challenges at the moment
de: Diese Organisation hat zur Zeit keine abgeschlossenen Herausforderungen

source: Total Number of Hours received for the Organization
de: Gesamtstudenzahl erhaltene Freiwilligenarbeit

source: Upcoming Challenges on SaneSide
de: Bevorstehende Herausforderungen auf Participe

source: This Organization has no open Challenges at the moment
de: Diese Organisation hat zur Zeit keine offenen Herausforderungen

source: Edit Organization
de: Organisation bearbeiten

source: Populate Newsletter
de: Newsletter auffüllen

source: Subscribe
de: Abonnieren

source: This Organization has no Staff Members at the moment.
de: Diese Organisation hat zur Zeit keine Mitarbeiter_innen.

source: Created by
de: Erstellt von

source: Current Challenges
de: Aktuelle Herausforderungen

source: Create Organization Group
de: Erstellen Organisationsgruppe

source: Group Name
de: Gruppenname

source: Group Description
de: Gruppen Beschreibung

source: Edit Staff Member
de: Mitarbeiter_in

source: Remove Staff Member
de: Mitarbeiter_in

source: Organizations
de: Organisationen

source: After creating the Organization, you will be redirected to the Details Page, where you can attach related Images, Documents and Links.
de: Nach Erstellung der Organisation wird du auf die Detailseite weitergeleitet wo du weitere Bilder, Dokumente und Links hinzufügen kannst.

source: Upload Logo
de: Logo uploaden

source: Create this Organization
de: Diese Organisation erstellen

source: Staff
de: Mitarbeiter_innen

source: Groups
de: Gruppen

source: Organizations Directory
de: Organisationsverzeichnis

source: Directory
de: Verzeichnis

source: Organizations List
de: Organisationenliste

source: Create and populate Newsletter
de: Erstelle und fülle den Newsletter

source: Populate this Newsletter
de: Fülle diesen Newsletter

source: Organization's past Challenges
de: Vergangene Herausforderungen der Organisation

source: This Organization has no past Challenges at the moment.
de: Diese Organisation hat noch keine vergangene Herausforderungen

source: Organization's upcoming Challenges
de: Bevorstehende Herausforderungen der Organisation

source: This Organization has no upcoming Challenges at the moment.
de: Diese Organisation hat zur Zeit keine bevorstehenden Herausforderungen

source: Organization Groups
de: Gruppen der Organisation

source: Hours received
de: Erhalten

source: Copy and paste this Block of Code to your Website to show a List of all upcoming Challenges of your Organization.
de: Kopieren und füge diesen Code-Block auf deiner Website ein, um eine Liste aller bevorstehenden Herausforderungen deiner Organisation anzuzeigen.

source: Copy and paste this Block of Code to your Website to show a List of all past Challenges of your Organization and their Participants.
de: Kopieren und füge diesen Code-Block auf deiner Website ein, um eine Liste aller vergangenen Herausforderungen deiner Organisation anzuzeigen.

source: Share the Organization on social App
de: Teile die Organisation auf sozialen Netzwerken

source: You are just one Click away from sharing<br/> your Organization with all Friends.
de: Du bist nur einen Klick entfernt vom Teilen<br/> deiner Organisation mit deinen Freunden.

source: You can also do it later from the<br/> Organization Details Page.
de: Du kannst dies auch später tun auf der <br/> Detailseite der Organisation.

source: Organization's Staff Members
de: Mitarbeiter_innen der Organisation

source: You can use the Search Form below to find and invite SaneSide Members to become the Staff Members of the Organization.
de: Mit dem untenstehenden Suchfenster kannst du Participe Mitglieder_innen finden und einladen als Mitarbeiter_innen der Organisation.

source: These Members can create Challenges on behalf of this Organization.
de: Diese Mitglieder_innen können im Namen der Organisation Herausforderungen erstellen.

source: English
de: Englisch

source: Spanish
de: Spanisch

source: Online Platform for volunteering Work
de: Onlineplattform für Freiwilligenarbeit

source: ONLINE PLATFORM FOR VOLUNTEERING WORK
de: ONLINE-PLATTFORM FÜR EHRENAMTLICHE ARBEIT

source: Want to be a Human - help others
de: Möchte ein Mensch zu sein - anderen helfen

source: Thank you, SaneSide Team.
de: Danke, Participe Team.

source: This email was sent to you, because you signed up on <a href="https://www.saneside.com/">SaneSide</a>.<br/> Please add us to your contacts to ensure the newsletters land in your inbox.
de: Du erhälst diese E-Mail aufgrund deiner Anmeldung auf <a href="http://www.participe.ch/">Participe</a>.<br/> Füge uns zu deinen Kontakten hinzu um sicherzustellen dass der Newsletter deine Inbox erreicht.

source: Unsubscribe
de: Abonnieren

source: Terms &amp; Conditions
de: Nutzungsbedingungen

source: Media
de: Medien

source: Log out
de: Abmelden

source: Near you
de: In der Nähe von Sie

source: Might know
de: Vielleicht wissen

source: Featured
de: Vorgestellt
