Repository: asuvorov/saneside-public
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>", for the Role of "%(role)s" was accepted!</p><p>You are now signed up for the Challenge on %(start_date)s at %(start_time)s.</p><p>Please don't forget to show up!</p>
de: Deine Bewerbung zur Herausforderung "<a href="%(url)s">%(name)s</a>", für die Rolle "%(role)s" wurde akzeptiert!<br/>Dein Teilnahmestatus ist bestätigt für die Herausforderung am %(start_date)s at %(start_time)s.<br/>Bitte vergiss nicht aufzutauchen!

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>", was accepted!</p><p>You are now signed up for the Challenge on %(start_date)s at %(start_time)s.</p><p>Please don't forget to show up!</p>
de: Deine Bewerbung zur Herausforderung "<a href="%(url)s">%(name)s</a>", wurde akzeptiert!<br/>Dein Teilnahmestatus ist bestätigt für die Herausforderung am %(start_date)s at %(start_time)s.<br/>Bitte vergiss nicht aufzutauchen!

source: <p>Member "<a href="%(profile)s">%(member)s</a>" was accepted to Participate in your Challenge "<a href="%(url)s">%(name)s</a>" for the Role of "%(role)s"!</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" wurde akzeptiert zur Teilnahme an deiner Herausforderung "<a href="%(url)s">%(name)s</a>" für die Rolle "%(role)s"!<br/>

source: <p>Member "<a href="%(profile)s">%(member)s</a>" was accepted to Participate in your Challenge "<a href="%(url)s">%(name)s</a>"!</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" wurde akzeptiert zur Teilnahme an deiner Herausforderung "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>", for the Role of "%(role)s" is waiting for Confirmation!</p>
de: Deine Anmeldung zur Herausforderung "<a href="%(url)s">%(name)s</a>", für die Rolle "%(role)s" ist pendent!<br/>

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>", is waiting for Confirmation!</p>
de: Deine Anmeldung zur Herausforderung "<a href="%(url)s">%(name)s</a>", ist pendent!<br/>

source: <p>Member "<a href="%(profile)s">%(member)s</a>" applied to Participate in your Challenge "<a href="%(url)s">%(name)s</a>" for the Role of "%(role)s" with the following Text:</p><p>%(text)s</p><p>Please, don't forget to accept or reject the Member's Application.</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" hat sich angemeldet zur Teilnahme an deiner Herausforderung "<a href="%(url)s">%(name)s</a>" für die Rolle "%(role)s" mit folgendem Text:<br/>%(text)s<br/>Bitte vergiss nicht die Anmeldung zu bestätigen oder abzulehnen.<br/>

source: <p>Member "<a href="%(profile)s">%(member)s</a>" applied to Participate in your Challenge "<a href="%(url)s">%(name)s</a>" with the following Text:</p><p>%(text)s</p><p>Please, don't forget to accept or reject the Member's Application.</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" hat sich angemeldet zur Teilnahme an deiner Herausforderung "<a href="%(url)s">%(name)s</a>" mit folgendem Text:<br/>%(text)s<br/>Bitte vergiss nicht die Anmeldung zu bestätigen oder abzulehnen.<br/>

source: <p>You have withdrawn your Participation in Challenge "<a href="%(url)s">%(name)s</a>"!</p>
de: Du hast deine Teilnahme zurückgezogen an der Herausforderung "<a href="%(url)s">%(name)s</a>"!

source: <p>Member "<a href="%(profile)s">%(member)s</a>" withdrew Application for participating in your Challenge "<a href="%(url)s">%(name)s</a>" with the following Text:</p><p>%(text)s</p>
de: Mitglied "<a href="%(profile)s">%(member)s</a>" hat Bewerbung zur Teilnahme an deiner Herausforderung zurückgezogen "<a href="%(url)s">%(name)s</a>" mit dem folgenden Text:<br/>%(text)s<br/>

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>" was removed due to the Reason:</p><p>%(text)s</p>
de: Deine Bewerbung zur Herausforderung "<a href="%(url)s">%(name)s</a>" wurde entfernt aufgrund:<br/>%(text)s

source: <p>Member "<a href="%(profile)s">%(member)s</a>" was removed from participating in your Challenge "<a href="%(url)s">%(name)s</a>".</p>
de: Mitglied "<a href="%(profile)s">%(member)s</a>" wurde entfernt von der Teilnahme an deiner Herausforderung "<a href="%(url)s">%(name)s</a>".

source: <p>Your Application to the Challenge "<a href="%(url)s">%(name)s</a>" was rejected due to the Reason:</p><p>%(text)s</p>
de: Deine Bewerbung zur Herausforderung "<a href="%(url)s">%(name)s</a>" wurde zurückgewiesen aufgrund:<br/>%(text)s

source: <p>Member "<a href="%(profile)s">%(member)s</a>" was rejected from participating in your Challenge "<a href="%(url)s">%(name)s</a>"!</p>
de: Mitglied "<a href="%(profile)s">%(member)s</a>" wurde zurückgewiesen von der Teilnahme an deiner Herausforderung "<a href="%(url)s">%(name)s</a>"!<br/>

source: <p>Your Experience Report to the Challenge "<a href="%(url)s">%(name)s</a>", was submitted.</p>
de: Dein Erfahrungsreport zur Herausforderung "<a href="%(url)s">%(name)s</a>", wurde eingereicht.<br/>

source: <p>Member "<a href="%(profile)s">%(member)s</a>" submitted Experience Report on your Challenge "<a href="%(url)s">%(name)s</a>".</p><p>Please, accept OR reject Member's Experience Report.</p>
de: Mitglieder_innen "<a href="%(profile)s">%(member)s</a>" haben ihre Erfahrungsreports eingereicht zur Herausforderung "<a href="%(url)s">%(name)s</a>".<br/>Bitte akzeptiere oder weise diese Erfahrungsreports zurück.<br/>

source: <p>Your Experience Report to the Challenge "<a href="%(url)s">%(name)s</a>", was accepted with following:</p><p>%(text)s</p>
de: Dein Erfahrungsreport zur Herausforderung "<a href="%(url)s">%(name)s</a>", wurde akzeptiert mit:<br/>%(text)s

source: <p>"<a href="%(profile)s">%(member)s's</a>" Experience Report to your Challenge "<a href="%(url)s">%(name)s</a>" was accepted!</p>
de: "<a href="%(profile)s">%(member)s's</a>" Erfahrungsreport zu deiner Herausforderung "<a href="%(url)s">%(name)s</a>" wurde akzeptiert!<br/>

source: <p>Your Experience Report to the Challenge "<a href="%(url)s">%(name)s</a>", was rejected due to the Reason:</p><p>%(text)s</p>
de: Dein Erfahrungsreport zur Herausforderung "<a href="%(url)s">%(name)s</a>", wurde zurückgewiesen aufgrund:<br/>%(text)s<br/>

source: <p>"<a href="%(profile)s">%(member)s's</a>" Experience Report to your Challenge "<a href="%(url)s">%(name)s</a>" was rejected!</p>
de: "<a href="%(profile)s">%(member)s's</a>" Erfahrungsreport zu deiner Herausforderung "<a href="%(url)s">%(name)s</a>" wurde zurückgewiesen!<br/>

source: <p>Your Challenge "<a href="%(url)s">%(name)s</a>" is overdue!</p><p>If this Challenge has taken place as planned, please, mark it as completed.</p><p>Remember to remove all Participants from the Challenge, who did not show up to help, so the Challenge will not appear on their Profiles.</p>
de: Deine Herausforderung "<a href="%(url)s">%(name)s</a>" ist überfällt!<br/>Wenn diese Herausforderung wie geplannt stattgefunden hat, markiere sie bitte als beenedet.<br/>Entferne alle Personen, die sich angemeldet aber nicht teilgenommen haben von der Herausforderung damit dies nicht in ihren Profilen dargestellt wird.<br/>

source: <p>Don't forget that you are signed up for the Challenge "<a href="%(url)s">%(name)s</a>" on %(start_date)s at %(start_time)s.</p><p>Please, don't forget to show up!</p>
de: Vergiss nicht dass du dich angemeldet hast für die Herausforderung "<a href="%(url)s">%(name)s</a>" on %(start_date)s at %(start_time)s.<br/>Bitte vergiss nicht teilzunehmen!<br/>

source: Challenges
de: Herausforderungen

source: You can create your Challenge here. If you have any Questions, don't hesitate to <a href="mailto:support@saneside.com">contact Support</a>.
de: Du kannst deine Herausforderung hier erstellen. Bei Fragen kannst du uns kontaktieren unter <a href="mailto:support@participe.ch">Support</a>.

source: After creating the Challenge, you will be redirected to the Details Page, where you can attach additional Materials (e.g. Images, Documents, Links, etc.)
de: Nach Erstellung der Herausforderung wird du auf die Detailseite weitergeleitet wo du weitere Bilder, Dokumente und Links hinzufügen kannst.

source: Upload Cover
de: Titelbild uploaden

source: Roles
de: Rollen

source: If you are looking for the differently skilled Volunteers / Participants, you can add specific Roles and Quantity here (e.g. 1 Driver, 10 Street-cleaners, etc.).<br/> If Roles are specified, Members will be offered to choose, which Role they want to take, on signing up to the Challenge / Event.
de: Benötigst du Freiwillige mit speziellen Fähigkeiten für deine Herausforderung, kannst du deren Rollen und Anzahl hier spezifizieren (bspw. 1 Gärtnerin, 10 Kinderbübchen, etc.).<br/> Wurden Rollen spezifiziert, können Mitglieder_innen wählen für welche Rolle sie sich anmelden wollen.

source: Contact Person
de: Kontaktieren Sie Person

source: Select one of the available Options: <i>dateless, once, <s>weekly</s>, <s>monthly</s>, <s>annually</s>, <s>custom</s></i>.
de: Wählen Sie eine der verfügbaren Optionen: <i>zeitlos, einmalig, wöchentlich, monatlich, jährlich, Benutzerdefiniert</i>.

source: You have successfully completed all Steps.
de: Du hast alle Schritte erfolgreich absolviert

source: Create this Challenge
de: Herausforderung erstellen

source: Challenges List
de: Liste von Herausforderungen

source: Apply
de: Bewerben

source: Calendar
de: Kalender

source: Members, waiting for Acknowledgment
de: Mitglieder_innen die auf deine Danksagung warten

source: To confirm
de: Zum Bestätigen

source: To acknowledge
de: Zur Danksagung

source: Members, waiting for Confirmation
de: Mitglieder_innen welche auf die Bestätigung warten

source: Edit Challenge
de: Herausforderung editieren

source: You can edit your Challenge here. After you save Changes, all applied Members will receive appropriate Notifications.
de: Du kannst die Herausforderung hier editieren. Nachdem du die Änderungen gespeichert hast werden alle bereits angemeldeten Mitglieder_innen darüber informiert.

source: Attachments
de: Anlagen

source: Images
de: Bilder

source: Documents
de: Dokumente

source: Challenge reporting Materials
de: Startzeit der Herausforderung

source: This Challenge is complete
de: Diese Herausforderung ist komplett

source: This Challenge is closed
de: Diese Herausforderung ist komplett

source: This Challenge already happened
de: Diese Herausforderung hat bereits stattgefunden

source: Confirmation required
de: Bestätigung erforderlich

source: You need to write an Application to participate in this Challenge. The Challenge Organizer will use your Application Text and your History on SaneSide to decide whether you are a good fit for this Challenge.
de: Um an dieser Herausforderung teilzunehmen musst du dich bewerben. Die Organisation wird deine Bewerbung und bisherigen Teilnahmen an Herausforderungen auf Participe beim Entscheid über deine Teilnahme konsultieren.

source: Please, mark this Challenge as completed, if it:
de: Bitte Herausforderung als abgeschlossen markieren

source: Remember to remove from the Challenge all the Participants, who did not show up, so the Challenge will not appear on their Profiles.
de: Wenn diese Herausforderung wie geplant stattgefunden hat, markiere sie bitte als abgeschlossen. Entferne alle Angemeldeten die nicht daran teilgenommen haben damit diese Herausforderung nicht in ihren Profilen erscheint.

source: Clone Challenge
de: Herausforderung schliessen

source: Post this Challenge when you are ready, so other Members can see it.
de: Publiziere diese Herausforderung damit die Nutzer_innen sie sehen können.

source: Post Challenge
de: Herausforderung publizieren

source: You can mark this Challenge as completed, if it:
de: Bitte Herausforderung als abgeschlossen markieren

source: Close Challenge
de: Herausforderung schliessen

source: You have submitted an Application to this Challenge. You must now wait for the Organizer to decide whether they want to accept your Offer to help.
de: Du hast dich für diese Herausforderung angemeldet. Jetzt gilt es zu warten bis die Organisation entschieden ob sie deine Hilfe annehmen wollen.

source: You are signed up for this Challenge. The Organizer is expecting you to be there and do your best.
de: Du hast dich für diese Herausforderung angemeldet. Die Organisator_innen erwarten deine Teilnahme und deinen motivierten Einsatz.

source: Participate
de: Teilnehmen

source: Application Warning
de: Warnung der Applikation

source: Please, be advised, that it's not allowed to apply again to the Challenge after withdrawing Application.
de: Bitte beachte dass es nicht erlaubt ist sich nach einer Abmeldung erneut zu bewerben.

source: Withdraw Application
de: Bewerbung zurückziehen

source: Your Experience Report was returned to you with the following Note:
de: Dein Erfahrungsbericht wurde retourniert mit folgendem Hinweis:

source: Please revise your Experience Report and submit it again.
de: Bitte überarbeite deinen Erfahrungsbericht und reiche ihn nochmals ein.

source: Submit my Experience
de: Meine Erfahrung einreichen

source: I did not participate
de: Ich habe nicht teilgenommen

source: Rate the Challenge
de: Bewerte die Herausforderung

source: You must have a User Account to participate in this Challenge.
de: Du benötigst ein Nutzer_innen Konto zur Teilnahme an dieser Herausforderung.

source: Remove
de: Entfernen

source: Location is not provided
de: Standort ist nicht vorgesehen

source: Confirmed
de: Bestätigt

source: Waiting for Selfreflection
de: Warten auf die Selbst-Reflektion

source: Waiting for Acknowledgement
de: Warten auf das Anerkennungschreiben

source: Pending Experience Reports
de: Hängige Erfahrungsschreiben

source: Mark as completed
de: Als erledigt markieren

source: Please, enter a Reason for cloning
de: Bitte gib einen Grund an

source: Clone
de: Klonen

source: Please, enter a Reason
de: Bitte gib einen Grund an

source: Complete Challenge
de: Herausforderung abschliessen

source: The Challenge Description will appear on the Resume of the Participants. Please update the Description if it not longer properly reflects what happened at the Challenge.
de: Die Beschreibung der Herausforderung erscheint auf dem Referenzausweis der Teilnehmer_innen. Bitte aktualisiere die Beschreibung um sicherzustellen dass sie die bei der Herausforderung stattgefundenen Aktivitäten wiedergibt.

source: You can update the Description.
de: Du kannst die Beschreibung aktualisieren.

source: Not participated
de: Nicht teilgenommen

source: Explain yourself
de: Erklären Sie sich

source: Not participating in the Challenge could be very inconvenient for the Organizer. Please, write a Note, explaining why you couldn't make it this Time.
de: Dein Nicht-Erscheinen an der Herausforderung kann sehr unangenehm für die Veranstalter sein. Bitte schreibe ihnen eine kurze Erklärung warum du der Herausforderung fern geblieben bist.

source: Warning
de: Warnung

source: If you apply to the Challenge in the future, the Organizer will be able to see all Challenges you withdrew from, and the Reason you entered. Seeing fewer Withdrawals will make you look more trustworthy.
de: Wenn du dich in der Zukunft zu einer Herausforderung anmeldest sehen die Veranstalter alle Herausforderungen von denen du dich abgemeldet hast und die Gründe die du jeweils angegeben hast. Je weniger Abmeldungen dein Profil vorweist, desto vertrauenswürdiger erscheinst du.

source: Submit
de: Senden

source: Participate in Challenge
de: Nimm an der Herausforderung teil

source: When you sign up for a Challenge, the Organizer of the Challenge can see your personal Information, including Phone Number, Email, and Birth Date.
de: Wenn du dich für eine Herausforderung anmeldest, können die Veranstalter deine persönlichen Informationen, einschliesslich Telefonnummer, E-Mail und Geburtsdatum sehen.

source: This is important
de: Das ist wichtig

source: By clicking 'Participate', you agree to take part in this Challenge and to do your best.
de: Durch Klick auf 'Teilnehmen' stimmst du zu an der Herausforderung teilzunehmen und dein Bestes zu geben.

source: Desired Role
de: Gewünschte Rolle

source: Reject Application
de: Bewerbung ablehnen

source: Remove Application
de: Bewerbung entfernen

source: Withdrawing from the Challenge can be very inconvenient for the Organizer. Please write a Note, explaining why you can't make it this Time.
de: Rückzug von der Herausforderung kann für die Veranstalter sehr unangenehm sein. Bitte gib deine Gründe für den Rückzug an.

source: If you apply to the Challenge in the future, the Organizer will be able to see all Challenges you withdrew from, and the Reason you entered. Seeing fewer withdrawals will make you look more trustworthy.
de: Wenn du dich in der Zukunft zu einer Herausforderung anmeldest sehen die Veranstalter alle Herausforderungen von denen du dich abgemeldet hast und die Gründe die du jeweils angegeben hast. Je weniger Abmeldungen dein Profil vorweist, desto vertrauenswürdiger erscheinst du.

source: Withdraw
de: Rücktritt

source: Thank you for participating! Please take a minute to rate the Challenge, Organization and Organizer.
de: Danke für deine Teilnahme! Bitte bewerte die Herausforderung, die Organisation und die veranstaltenden Personen.

source: How would you rate the Challenge?
de: Wie beurteilst du die Herausforderung?

source: How would you rate the Organization?
de: Wie würdest du diese Organisation bewerten?

source: How would you rate the Organizer?
de: Wie würdest du diese_n Organisator_in bewerten?

source: Accept Experience Report
de: Erfahrungsreport akzeptieren

source: How would you rate the Participant?
de: Wie würdest du diese_n Teilnehmende_n bewerten?

source: Reject Experience Report
de: Erfahrungsreport zurückweisen

source: Submit Experience Report
de: Erfahrungsreport einreichen

source: Thank you for participating! Please take a minute to write about your Experience.
de: Danke für deine Teilnahme! Bitte nimm dir eine Minute um deine Erfahrungen festzuhalten.

source: What did you do during this Challenge?
de: Was hast du während der Herausforderung gemacht?

source: What did you learn? What Skills could you practice?
de: Was hast du gelernt? Welche Fähigkeiten hast du verbessert?

source: View on Map
de: Auf Karte anzeigen

source: Organized by
de: Organisiert von

source: Roles Breakdown
de: Rollen Breakdown

source: Information hidden
de: Versteckte Information

source: Log in to see the Phone # and Email Address of the Contact Person.
de: Login um die Telefonnummer und E-Mail Adresse der Kontaktperson zu sehen.

source: Share the Challenge on social App
de: Teile diese Herausforderung auf sozialen Medien

source: You are just one Click away from sharing<br/> your Challenge with all Friends.
de: Du bist nur einen Klick entfernt vom Teilen<br/> deiner Herausforderung mit deinen Freunden.

source: You can also do it later from the<br/> Challenge Details Page.
de: Du kannst diese auch später tun auf der<br/> Detailseite der Herausforderung.

source: Members, signed up to Challenge
de: Mitglieder_innen die zur Herausforderung angemeldet sind

source: There are no Participants, at the moment.
de: Es gibt zur Zeit noch keine Teilnehmende

source: Member
de: Mitglied

source: There are no Members, waiting for Acknowledgment, at the moment.
de: Zur Zeit warten keine Mitglieder_innen auf eine Bestätigung.

source: There are no Members, waiting for Confirmation, at the moment
de: Zur Zeit warten keine Mitglieder_innen auf eine Bestätigung

source: All Challenges
de: Herausforderungen

source: Challenges near you
de: Kategorie der Herausforderung

source: New Challenges
de: Herausforderungen

source: Dateless Challenges
de: Noch nicht publizierte Herausforderungen

source: Featured Challenges
de: Herausforderung erstellen

source: Address Line #1
de: Adresse Zeile #1

source: Address Line #2
de: Adresse Zeile #2

source: City
de: Stadt

source: Zip/Postal Code
de: Postleitzahl

source: State/Province
de: Staat/Provinz

source: Enter your Notes here...
de: Gib deine Nachricht hier ein...

source: Mobile Phone Number
de: Handy-Nummer

source: Newsletter Title
de: Newsletter-Titel

source: temporary file
de: temporäre Datei

source: temporary files
de: temporäre Dateien

source: File Name
de: Dateiname

source: attached image
de: angehängtes Bild

source: attached images
de: angehängte Bilder

source: attached document
de: angehängtes Dokument

source: attached documents
de: angehängte Dokumente

source: URL Title
de: URL Titel

source: attached url
de: angehängter Link

source: attached urls
de: angehängte Links

source: attached video url
de: angehängter Videolink

source: attached video urls
de: angehängte Videolinks

source: Address Line 1
de: Adresse Zeile 1

source: Address Line 2
de: Adresse Zeile 2

source: Country
de: Land

source: Notes
de: Hinweise

source: address
de: Adresse

source: addresses
de: Adressen

source: phone number
de: Telefonnummer

source: phone numbers
de: Telefonnummern

source: view
de: Ansicht

source: views
de: Ansichten

source: Comment Text
de: Kommentartext

source: comment
de: Kommentare

source: comments
de: Kommentare

source: Complaint Text
de: Kommentartext

source: complaint
de: Beschwerde

source: complaints
de: Beschwerden

source: <p>Member "<a href="%(profile)s">%(member)s</a>" has reported Complaint to %(subject)s "<a href="%(url)s">%(name)s</a>" with the following:</p><p>%(text)s</p><p>Please, don't forget to take some Action.</p>
de: Mitglieder_in "<a href="%(profile)s">%(member)s</a>" hat die geladen zu %(subject)s "<a href="%(url)s">%(name)s</a>" mit dem folgenden:<br/>%(text)s<br/>Bitte vergiss nicht die Einladung zu akzeptieren oder zu verwerfen.

source: Review Text
de: Bewertungstext

source: rating
de: Bewertung

source: ratings
de: Bewertungen

source: Newsletter Author
de: Newsletterautor

source: Newsletter Content
de: Newsletter Inhalt

source: newsletters
de: Newsletter

source: Social App
de: Anmelden mit Sozialnetzwerk Profil

source: Error
de: Fehler

source: total
de: insgesamt

source: Upload Documents
de: Dokumente hochladen

source: Select Files...
de: Dateien auswählen

source: or drag Files here to upload them
de: oder ziehe die Dateien hierhin um sie hochzuladen

source: Only Documents (pdf, doc, plain text) are supported.
de: Nur Dokumente (pdf, doc, text) werden unterstützt.

source: Done
de: Getan

source: Upload Images
de: Bilder hochladen

source: Only Images (jpg, png) are supported.
de: Nur Bilder (jpg, png) werden unterstützt.

source: Add Links
de: Links hinzufügen

source: Add Comment
de: Kommentar hinzufügen

source: Please, enter a Comment
de: Bitte gib einen Kommentar ein

source: Comment
de: Kommentar

source: Add Complaint
de: Kommentar hinzufügen

source: Please, enter a Complaint
de: Bitte gib einen Kommentar ein

source: Search
de: Suche

source: Search Request
de: Suche Anfrage

source: There are no Results at the moment.
de: Es gibt zur Zeit keine Ergebnisse.

source: Previous
de: Vorherige

source: Results
de: Ergebnisse

source: No Files attached.
de: Keine Dateien angehängt.

source: Forum Title
de: Forum Titel

source: Forum Description
de: Forum Beschreibung

source: Style CSS, e.g. <i class='fa fa-fw fa-4x fa-exclamation-triangle' style='color:yellow;'></i>
de: Forum Stil CSS, z.B. <i class= "fa fa-fw fa-4x fa-user" ></i>

source: Topic Title
de: Thema Titel

source: Topic Description
de: Thema Beschreibung

source: Section Author
de: Autor des Abschnittes

source: Section Title
de: Titel des Abschnittes

source: Order
de: Reihenfolge

source: Section Order (auto-incremented)
de: Reihenfolge des Abschnittes (automatische Erhöhung)

source: section
de: Abschnitt

source: sections
de: Abschnitte

source: Forum Author
de: Autor des Forums

source: Section
de: Abschnitt

source: Forum Section
de: Forumabschnitt
